<section id="page3">
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-7">
                    <h2 class="heading">Обо мне</h2>
                    <p class="lead">Рада приветствовать вас на моем сайте «<strong>Торты из памперсов в
                            Зеленограде</strong>».</p>
                    <p>Меня зовут Марина. Однажды я захотела сделать оригинальный подарок своими руками для моей сестры
                        на рождение ее сыночка. И я задумалась, что же можно сделать такого практичного, полезного и для
                        мамы, и для малыша, а также, чтобы это было оригинально и необычно. :)</p>
                    <p>Самое необходимое для малыша в первые месяцы жизни это, конечно, подгузники! И мне пришла идея
                        сделать из них торт! А в нем есть столько всего необходимого для малыша – сами подгузники,
                        пеленки, разнообразные игрушки, носочки, одежда, средства гигиены и многое другое. И его
                        оформление выглядит очень оригинальным! Мне очень понравился процесс создания торта из памперсов
                        и теперь это мое хобби. :) Я с радостью сделаю <strong>торт из подгузников</strong> для Вас на
                        заказ, чтобы вы могли порадовать им молодых родителей. Ваш подарок будет выделяться, удивит
                        своей оригинальностью и запомнится на долгое время!</p>
                    <p>Забирать торт из памперсов можно <strong>в Зеленограде</strong> или мы можем договориться с вами
                        о доставке.</p>
                </div>
                <div class="col-md-4 col-md-offset-1">
                    <p><img src="http://cs627525.vk.me/v627525608/3e98a/Dnmy5Ln3WC0.jpg" alt=""
                            class="img-responsive img-circle"></p>
                </div>
            </div>
        </div>
    </div>
</section>